var mongoose = require('mongoose');

var placeSchema = mongoose.Schema({
  placeName:{
    type: String,
    required: true
  },
  placeDetiles:{
    type: String,
    required: true
  }
      });
      const Places =module.exports = mongoose.model('Places', placeSchema);


  const aswan2 = new Places({

          placeName: "معبد فيلة بجزيره أجليكا",
          placeDetiles:"يعد معبد فيلة من أجمل وأهم معالم السياحة في أسوان، وله شعبيةً وجاذبية كبيرة على مستوى العالم، وقد تم إنقاذه من الغرق بواسطة مبادرة اليونسكو أثناء بناء السد العالي في ستينات القرن الماضي، ونقل من جزيرة فيلة إلى جزيرة اجليكا الواقعة جنوب بحيرة ناصر، وقد كانت عملية إنقاذ المعابد شديدة التعقيد استغرقت ما يقرب من 9 سنواتٍ، وشارك فيها عددٌ كبيرٌ من دول العالم، واستخدمت فيها أساليب تكنولوجية متقدمة يرجع تاريخ بناء المعبد إلى القرن الثالث ق.م لعبادة الاله ايزيس، ثم توالت عليه العصور اليونانية والرومانية والبيزنطية، حيث ترك كل عصرٍ طابعه الخاص على جدران المعبد، حيث يشاهد الزائر الكثير من الأعمدة الضخمة، والجداريات ذات الرسومات الرائعة. أما الوصول إلى المعبد سوف يكون من خلال رحلةٍ مذهلةٍ بالقوارب في نهر النيل يتم فيها التقاط عشرات الصور للمناظر الطبيعية الساحرة"


        });
  const aswan3 = new Places ({

          placeName: "السد العالى",
          placeDetiles:" أسعار تذاكر الدخول إلى السد العالي: 20 جنيه للمصريين/ 75 جنيه للجنسيات الأخرىيعتبر السد العالي من أهم مزارات السياحة في أسوان، وهذا البناء الضخم بجانب عظمة تصميمه وأهميته، فهو يحكي قصة كفاح ونضال الشعب المصري من أجل تحقيق حلم طالما تمنى تحقيقه، وكان أكبر تحدٍ واجه الثورة المصرية في عام 1952، بالإضافة لاعتباره أضخم مبنىً هندسي على مستوى العالم في القرن العشرين"

});
  const aswan4 = new Places( {

          placeName: "المسلة الناقصة",

          placeDetiles:"تقع المسلة الناقصة في الجزء الجنوبي من المحاجر المصرية، وتعد من أهم مزارات السياحة في أسوان، حيث تمتد أطول المسلات المصرية على الإطلاق على الأرض في موقع إنشائها، لتكون شاهداً على دقة وقدرة الصانع المصري في التعامل مع الأحجار الجرانيتية العملاقة، ومن المرجح أن تكون هذه المسلة قد نحتت في عهد الملكة حتشبسوت، حيث أن معظم المسلات أنشئت في عصرها، ولكن ظهر شرخٌ في جسم المسلة مما أدى إلى التوقف عن إتمامها لتظل أثراً باقياً على الأرض.ويمكن للزوار مشاهدة العديد من النقوش للحيوانات والطيور المنحوتة على جدران المسلة والتقاط الكثير من الصور التذكارية  أسعار تذاكر الدخول إلى المسلة الناقصة: 10 جنيه للمصريين/ 80 جنيه للجنسيات الأخرى"


});
  const aswan5 = new Places({

          placeName: "متحف النوبة",
          placeDetiles:" تتميز السياحة في مصر بتعدد أنماطها بشكلٍ مذهلٍ، ولعل أبلغ دليلٍ على ذلك هو متحف النوبة الذي يعتبر من أكثر معالم السياحة في أسوان تميزاً وإقبالاً من سائحي العالم، فهذا المتحف يعرض جانباً خاصاً وهامٌ جداً للحضارة النوبية القديمة، والتي تأخت مع الحضارة المصرية القديمة"



        });
  const aswan6 = new Places({

          placeName: "معبد كوم امبو",
          placeDetiles:"بني معبد كوم امبو على ضفاف نهر النيل، لعبادة الآلهة حورس الأكبر وسوبك، وهو له مدخلان متطابقان في الشكل، وبداخل المعبد العديد من القاعات ذات الأعمدة وعليها رسومات ونقوش بديعة، والكثير من المقدسات التي تبرز مدى ترابط وتقديس تلك الآلهة، وقد كان موقع المعبد مركزا ًلمجموعة التماثيل التي لها قدسية خاصة عند المصريين القدماء، ويوجد بجانب المعبد متحف يضم العديد من التماسيح المحنطة والتوابيت.ما يميز هذا المعلم بالإضافة لمكانته التاريخية ويمثل أحد عوامل جذب السياحة في أسوان أيضاً،هو وسيلة الوصول إلى هذا المعبد، والتي تتم عن طريق الإبحار في رحلات نيلية للوصول إليه بكل ما يمثله من جمال الطبيعة وروعة المشاهد التي يمر بها السائح والتي تستحق التسجيل من خلال اللقطات التذكاريةأسعار تذاكر الدخول إلى معبد كوم امبو: 20 جنيه للمصريين/ 100 جنيه للجنسيات الأخرى"


});
  const aswan7 = new Places( {

          placeName: "جزيرة الفنتين",
          placeDetiles:"تعتبر جزيرة الفنتين من أجمل مزارات السياحة في أسوان، كما أنها تحظى بأهمية تاريخية واستراتيجية حيث كانت أهم الحصون الحدودية للبلاد، وكونها كانت همزة الوصل بين مصر وجارتها في السودان، ومركزٍ تجاريٍ هام"


        });
  const aswan8 = new Places({

          placeName: "القرية النوبية",
          placeDetiles:"استطاعت القرية النوبية أن تكون عامل جذب السياحة في أسوان من خلال تميزها بتقديم صورةً حيةً وواقعيةً للحياة النوبية، حيث كثيراً ما اختلفت الحضارة النوبية عن الحضارة المصرية القديمة في نمط الحياة والطابع المتميز في الملابس والطعام، وتصميم البيوت وزخرفتها، واستخدام مواد البيئة المحيطة في بناء بيوتهم لتحقيق الانسجام التام معها، وتوفير جو صحي منعش ومكيف ذاتياً بعيدا عن صهد الحرارة التي هي طابع البلاد، لذا تستحق أن تندرج ضمن الاماكن السياحيه فى مصر.تلك الأمور البسيطة سوف تجذبك بشدة، وسوف تسعد بقضاء وقت رائع بصحبة شعب مضياف بشوش يجيد الترحيب بضيوفه، وتجربة الملابس النوبية، والطعام النوبي الشهير، والمصنوعات اليدوية والحرفية، وسوف تندهش أيضاً من نظافة الأبنية والشوارع والبيوت حيث يعتمد أهل النوبة على أنفسهم في نظافة قريتهم، فالنظافة بالنسبة لهم أسلوب حياة"


});
  const aswan9 = new Places({

          placeName: "معبد خنوم",
          placeDetiles:"معبد خنوم ذات قيمةً كبيرةً لأنه واحد من المعابد القديمة القليلة التي لا يزال السطح فيها سليماً، وفيها يمكن العثور على مراحل البناء المختلفة، حيث تنتشر أربعة صفوفٍ من الأعمدة الضخمة في القاعة الرئيسية وبعضها يحتفظ حتى بألوانه القديمة المرسومة حتى يومنا هذا، مما جعله من أماكن السياحة في أسوان المفضلة للسائحين"


        });
  const aswan10 = new Places( {

          placeName: "متحف أسوان",
          placeDetiles:"تنتشر آثار المصريين القدماء في أسوان بشكل يصعب حصره، وقد كان إنشاء متحف أسوان الواقع في جزيرة الفنتين إحدى محاولات ضم عدد من الآثار القديمة في مكان واحد حيث وقع الاختيار على فيلا المهندس ويليام ويلكوكس، وهو أحد المهندسين الذين أشرفوا على بناء سد أسوان القديم، وأثناء عمل الحفائر اللازمة لبناء السد العالي تم اكتشاف العديد من الآثار التي ترجع إلى عصور مختلفة، وتم ضمها لمقتنيات المتحف.يضم متحف أسوان في محيطه معبد خنوم، وتمثال لإله خنوم على شكل رأس الكبش، والعديد من الآثار النوبية وآثار من جزيرة الفنتين، والآثار القديمة التي ترجع لعصور ما قبل التاريخ، الأمر الذي جعله من أبرز معالم السياحة في أسوانأسعار تذاكر الدخول إلى متحف أسوان: 10 جنيه للمصريين/ 70 جنيه للجنسيات الأخرى"


});
  const aswan11 = new Places( {

          placeName: "معبد كلابشة",
          placeDetiles:"يعد معبد كلابشة من أهم المعبد المصرية النوبية، ومن أهم معالم السياحة في آسوان، وقد بني في أوائل العصر الروماني في عام 30 قبل الميلاد في العصر البطلمي، ذات تصميم مميز، لعبادة الاله ماندوليس، إله الشمس النوبي، ويعتبر من المعالم السياحية في أسوان التي يمكن زيارتها من خلال الرحلات النيلية"

        });
  const aswan12 = new Places( {

          placeName: "ضريح الآغا خان",
          placeDetiles:"يقع ضريح الأغا خان على بعد 2.5 ميل من محطة قطار أسوان، وقد بناه “محمد شاه” الشهير بـ “آغا خان الثالث”، وكان الزعيم الروحي للطائفة الشيعية الإسماعيلية في الهند، والإمام رقم 48 عام 1885، وكان واحداً من أغنى رجال العالم  "




        });
  const aswan13 = new Places( {

          placeName: "دير الأنبا سمعان",
          placeDetiles:"يعتبر دير الأنبا سمعان من المناطق الاثرية في أسوان الباقية ضمن أماكن السياحة في أسوان التي تحظى باهتمام الزوار من المسيحيين والمسلمين على حدٍ سواء، خصوصاً وهو يقع في طريق الحجاج الذين يقصدونه طلباً للراحة من متاعب الرحلة"


					 });
  const aswan14 = new Places( {

          placeName: "متحف النيل",
          placeDetiles:"يمثل نهر النيل شريان الحياة في مصر، وقد صدق قول المؤرخ اليوناني “هيرودوت” عندما قال أن “مصر هبة النيل”، فلولا النهر الخالد لكانت مصر صحراء قاحلة لا زرع فيها ولا ماء، وكان من الطبيعي أن يكون لنهر النيل العظيم الذي قدسه المصريون القدماء، متحفٌ خاصٌ به، يحكي تاريخ حضاراتٍ عريقةً عاشت على ضفافه، وقصص جيران دول حوض النيل الذين ربطت أواصر الصداقة والمحبة بينهم وبين مصر، مما جعل متحف النيل ضمن معالم السياحة في أسوان التي تجذب السياح من جميع بلدان العالم وخاصة من دول حوض النيل الشقيقة.يجمع المتحف الكثير من آثار الحياة القديمة لدول حوض النيل، مع علامات إرشادية تحكي الكثير عن رحلة النهر الخالد من منبعه في هضبة البحيرات وهضبة الحبشة (إثيوبيا حالياً) وحتى يصب فائض مياهه في البحر المتوسط، كما يجد الزائر توثيقاً للمشاريع المائية التي قامت على مجرى النهر من العصور الأولى وحتى العصر الحديث، ولم يغفل القائمون على المعرض إضافة اللمسات الفنية لفنانين مصر العظام، وأيضاً إضافة الجداريات القديمة التي تظهر الفلاح المصري القديم وعمله في مراحل الزرع والحصاد."


					 });
    const aswan15 = new Places  ( {

            placeName: "جزيرة سهيل",
            placeDetiles:"تعتبر جزيرة سهيل الواقعة بجنوب محافظة أسوان ضمن أماكن السياحة في أسوان، فهي عنوان الجمال والعراقة عندما يجتمع جمال الطبيعة الساحرة مع غموض الماضي المحاط بالفضول والشغف، والذي يجذب عشاق مصر لاكتشاف المزيد من الأسرار التي تحير العالم حتى الآن، ويغري بالتقاط الصور التذكارية"

  					 });
    const aswan16 = new Places( {

            placeName: "قبة الهوا",
            placeDetiles:"تتمير تلك المقابر التي تربط ما بين العصور القديمة مروراً بالعصور الوسطى ثم الحديثة، بطابعها الخاص من حيث التصميم الذي يبدأ بممرٍ رملي صاعد حتى الوصول إلى مدخل المقبرة، والذي بدوره يوصل إلى قاعة بها عدد من الأعمدة الجرانيتية، فيما زينت الجدران بالرسومات الملونة الرائعة التي تحكي حياة الإنسان المصري اليومية؛ من فلاحة الأرض وبذر البذور، والحرث والحصاد، وفي وسط الصالة ممر يؤدي إلى غرفة الدفن"

          });

          // ALEX

          const alex1 = new Places ({

                  placeName: "قلعة قايتباي",
                  placeDetiles:"أحد أقدم المعالم الإسلامية وأهم معالم السياحة في الإسكندرية التي تستقبل أعداد كبيرة من السائحين على مدار العام، وهذه القلعة قام ببنائها السلطان “أشرف سيف الدين قايتباي” على ساحل البحر المتوسط في نفس مكان المنار القديم الذي دُمر أثناء حدوث زلزال قوي قديمًا؛ لتكون من الحصون المنيعة للأهالي والجيش من كثرة التهديدات التي كانت تلحق بالمدينة. وشُيدت القلعة محصنة بالأسوار العالية بارتفاع حوالي (4 مترًا) وبعرض حوالي (2 مترًا) وتم بناء القلعة في خلال عامين كاملين، وحدث بعض التخريب بالقلعة عند دخول الاحتلال الإنجليزي إلى مصر، ولكن قامت لجنة “حفظ الآثار العربية” بترميمها عام 1904.	أسعار تذاكر الدخول إلى قلعة قايتباي: 20 جنيه (للمصريين والعرب)/ 30 جنيه للجنسيات الأخرى"
                });
          const alex2 = new Places ({

                  placeName: "مكتبة الإسكندرية",
                  placeDetiles:"تعتبر من أهم أماكن السياحة في الإسكندرية ومصر بشكل عام؛ حيث أنها منارة الثقافات والفنون والحضارات المختلفة حول العالم وتم افتتاح المكتبة بشكلها الجديد عام 2002، وسُميت بالمكتبة العظمى تقع هذه التحفة الفنية في منطقة الشاطبي على طريق الكورنيش وبالتحديد أمام شاطئ السلسلة، مواعيد زيارة مكتبة الإسكندرية طوال الأسبوع من الساعة العاشرة صباحًا وحتى السابعة مساءً، ماعدا يوم الجمعة من الثانية ظهرًا وحتى السابعة مساءً، والسبت من الثانية عشر ظهرًا وحتى الرابعة مساءً، ويمكنك زيارة موقع المكتبه الرائيسي لمزيد من المعلومات."


                });
          const alex3 = new Places ({

                  placeName: "عمود السواري",
                  placeDetiles:"يعتبر من أهم مزارات السياحة في الإسكندرية التي يوافد إليها الزائرين ليشاهدوا قوة بناءه وارتفاعه الشاهق، يرجع بناء عمود السواري إلى العصر الروماني تخليدًا للإمبراطور “دقلديانوس” الذين قام بتخليص أهالي الإسكندرية من الثورة التي أقامها القائد “بأخيل”، فقاموا ببناء هذا العمود شكرًا للإمبراطور الذي أعاد الاستقرار والهدوء للمدينة. كان يُسمى قديمًا عمود الصواري نسبةً لـ “صواري السفن” الشاهقة وبعد ذلك تغير اسمه ليصبح “عمود السواري”، وقد تم استخدام الجرانيت الأحمر في بناءه ويصل طوله إلى (20.75 مترًا)."

                });
          const alex4 = new Places ({

                  placeName: "مقابر كوم الشقافة",
                  placeDetiles:" هي مقابر أثرية توجد في منطقة كوم الشقافة بالإسكندرية، وهي تُمثل الكثير من الثقافات القديمة، فهي مزيج بين الفنون الفرعونية مع الفنون الرومانية والإغريقية، وتحتوي على بعض القطع الأثرية والعديد من المقابر والتماثيل. وقد تم توسيع بناء هذه المقابر على مر العصور بسبب وجود اختلافات كبيرة من الزخارف والنقوش الخاصة بكل منطقة منها. قد تم اكتشاف مقابر كوم الشقافة بقصة أغرب من الخيال؛ حيث اُكتِشفت بواسطة حمار عندما سقط في أحد المقابر على بعد (12 مترًا)، وعند البحث عنه تم اكتشاف هذه المقابر. وتتكون هذه المقابر من ثلاثة مستويات محفورة بداخل الصخر، وتم التوصل إلى المستوى الأول ثم إلى المستوى الثاني بعد خفض منسوب المياه الجوفية ولكن لم يتم التوصل إلى المستوى الثالث حتى الآن بسبب وجود القطع الأثرية غارقة تحت المياه الجوفية."

                });
          const alex5 = new Places ({

                  placeName: "المسرح الروماني",
                  placeDetiles:"يعتبر من أهم معالم السياحة في الإسكندرية ويرجع عهده إلى العصر الروماني ويوجد في منطقة كوم الدكّة بالإسكندرية تم اكتشاف المسرح صدفةً عندما كان يتم البحث عن مقبرة “الإسكندر الأكبر”، وقد تم التنقيب عنه خلال مدة (30 عام) وهو مُكون من عدد (13) درجة مصنوعة من مادة الرخام التي تأخذ شكل حرف (U)، وكانت الدرجات مُرقمة باللغة اليونانية من الأسفل إلى الأعلى لترتيب عملية الجلوس بالمسرح حيث كان يضم حوالي (600) شخص، وكان يُستخدم لسماع بعض أنواع الموسيقى وقد تم التأكد من ذلك بسبب وجود المنطقة الخاصة بالأوركسترا بالإضافة على وجود قبة كبيرة."

                });
          const alex6 = new Places( {

                  placeName: "معبد الرأس السوداء",
                  placeDetiles:"قد تم اكتشاف معبد الرأس السوداء في عام 1936م في حالة مزرية، وهو يعود تاريخ إلى العصر اليوناني الروماني في القرن الثاني الميلادي، والذي قام بتشيده هو الفارس الروماني “ايرادور” لعبادة الآلهة إيزيس لكونها تسببت في شفائه من المرض. تم تسمية معبد الرأس السوداء بهذا الاسم؛ تبعاً للمنطقة التي تم اكتشافه فيها وهي منطقة الرأس السوداء، والتي تقع علي الطريق الزراعي لمنطقة المنتزه، ومؤخراً تم نقله للمنطقة المجاورة لحدائق الشلالات على طريق الحرية، بجوار كنيسة اللاتين بسبب تعرضه للغرق والتلف من المياه الجوفيه. "

                });
          const alex7 = new Places ({

                  placeName: "المدن الغارقة في أبي قير",
                  placeDetiles:"تعد هذه المدن من أجمل أماكن السياحة في مصر حيث يُمكنك الاشتراك في رحلة غوص جماعية مُنظّمة من قِبل أحد مراكز الغوص المُعتمدة في المدينة عند شاطئ أبو قير لرؤية آثار مدينتي هرقليون وكانوبوس الغارقتين تحت الماء، واللتين ترجعان إلى زمن الملوك البطالمة والحقبة اليونانية الرومانية التي شهدتها المدينة، مع بعض الآثار التي تعود للحقبة الفرعونية القديمة كبقايا معبد إيزيس حسب ما تروي طبقا للأسطورة الخالدة إيزيس وأوزوريس، وقصر كليوبترا."


                });
          const alex8 = new Places ({

                  placeName: "متحف الإسكندرية القومي",
                  placeDetiles:"تم تسمية معبد الرأس السوداء بهذا الاسم؛ تبعاً للمنطقة التي تم اكتشافه فيها وهي منطقة الرأس السوداء، والتي تقع علي الطريق الزراعي لمنطقة المنتزه، ومؤخراً تم نقله للمنطقة المجاورة لحدائق الشلالات على طريق الحرية، بجوار كنيسة اللاتين بسبب تعرضه للغرق والتلف من المياه الجوفيه.    يشمل متحف الإسكندرية القومي على مجموعة كبيرة من القطع الأثرية التي قد يصل عددها إلى 1800 قطعة أثرية من كافة العصور القديمة والحديثة، وقد تم جلب هذه القطع الأثرية من العديد من المتاحف المنتشرة في كافة ربوع مصر كالمتحف القبطي الموجود بالقاهرة والمتحف الإسلامي والمتحف اليوناني والروماني وغيرها من المتاحف فهي آثار مُجمعة لتمثل الحضارة المصرية.  ينفرد متحف الإسكندرية القومي بوجود مجموعة من الآثار الغارقة التي تم انتشالها كتمثال “إيزيس” المصنوع من مادة الجرانيت الأسود ورأس تابع لتمثال “الإسكندر الأكبر”. ويضم أعداد كبيرة من عملات العصور المختلفة كالعصر الإسلامي والعصر البيزنطي والتي وُجد بعضها تحت مياه خليج “أبي قير”، ويحتوي على بعض المجوهرات والمقتنيات الذهبية التابعة لأسرة الملك “محمد علي”، وغيرها الكثير من الآثار التي ستبهرك عند السياحة في الإسكندرية."

                });
          const alex9 = new Places( {

                  placeName: "المتحف اليوناني الروماني",
                  placeDetiles:"تم البدء في تشييد المتحف اليوناني الروماني عام 1891 وتم افتتاحه بواسطة الخديوي “عباس حلمي الثاني” عام 1895، ويحتوي المتحف على مجموعة كبيرة من الآثار التابعة لعدة عصور منها: العصر اليوناني الروماني والعصر القبطي وبعض الآثار الفرعونية التي تم اكتشافها في الإسكندرية وغيرها من العصور.  وينقسم المتحف إلى عدة قاعات تصل إلى 25 قاعة، وكل مجموعة من القاعات تحتوي على جزء خاص بكل عصر؛ حيث توجد بعض القاعات التي يوجد بها الآثار والأشياء الخاصة بالعصر القبطي، كتمثال يَرمُز إلى السيد المسيح والذي يُنسب إلى القرن الـ (16)، وبعض الأواني الفخارية التي تُجسد الفن المصري القديم وقاعدة لتمثال من الرخام مكتوب عليه نص خاص بتطهير ترعة الإسكندرية القديمة. وقاعة أخرى تحتوي على تمثال كبير للملك رمسيس الثاني الذي يُنسب إلى عصر الدولة الوسطى، وقاعة تشمل على تمثال لنهر النيل وتمثال للملكة “كيريس” آلهة الزراعة وتمثال “أفروديت” إله الحب وتمثال الإله فينوس، وغيرها الكثير من القاعات التي تحتوي على العديد من العصور المتنوعة.    •	أسعار تذاكر الدخول إلى المتحف اليوناني الروماني: 10 جنيه (للمصريين والعرب)/ 100 جنيه للجنسيات الأخرى"


                });

          const alex10 = new Places( {

                  placeName: "متحف المجوهرات الملكية",
                  placeDetiles:"قب هذا المتحف باسم “قصر المجوهرات” لأن القصر الخاص به كان ملكًا للأميرة “فاطمة الزهراء” التابعة لأسرة “محمد علي”، وقد قامت والدتها في بداية الأمر بتشييد ذلك القصر حتى تقيم به بنتها، وبعد ذلك استُخدم ذلك القصر كاستراحة لرئيس الجمهورية عند زيارة مدينة الإسكندرية، وفي عام 1986 تحول ذلك القصر إلى متحف المجوهرات الملكية بفعل قرار جمهوري.  يعتبر هذا المتحف من أجمل الأماكن السياحية في الإسكندرية بل من أفضل أماكن السياحة في مصر ككل؛ حيث يحتوي على بعض الآثار التابعة لأسرة الملك “محمد علي” وعددها حوالي (11500) قطعة مُقسمة على 10 قاعات، وكل قاعة تحتوي على مجموعة من المجوهرات والساعات المصنوعة من الماس والحُلي الذهبية ومجموعة من الأحجار الكريمة.•	أسعار تذاكر الدخول إلى متحف المجوهرات الملكية: 10 جنيه (للمصريين والعرب)/ 50 جنيه للجنسيات الأخرى"


                });

          const alex11 = new Places( {

                  placeName: "متحف الأحياء البحرية",
                  placeDetiles:"استمتع مع السياحة في الإسكندرية وتعرف على متحف الأحياء البحرية الذي يستقبل أعداد وفيرة من السياح كل عام، ويعتبر ذلك المتحف من المتاحف التثقيفية والترفيهية؛ فهو يضم مجموعة من الأحواض التي تحتوي على بعض الأسماك البحرية والزواحف التي تعيش بالماء المالحة وأخرى من أنواع الأسماك التي تعيش بالمياه العذبة.  كما يضم بعض أنواع النباتات والأصداف التي تتواجد بالمياه سواء مياه البحار أو الأنهار، ويحتوي على معمل متكامل لعمل بعض الدراسات على جميع الأحياء البحرية المتواجدة به، ويوجد جزء من ذلك المتحف يحتوي على بعض الأسماك والكائنات البحرية التي تم تحنيطها كالهيكل العظمي لإحدى أسماك القرش ومُجسم لعروس البحر التي كانت موجودة قديمًا في الأساطير•	أسعار تذاكر الدخول إلى متحف الأحياء البحرية: 5 جنيهات (للمصريين والعرب)/ 10 جنيه للجنسيات الأخرى"


                });

          const alex12 = new Places( {

                  placeName: "متحف الاسماك",
                  placeDetiles:"•	أسعار تذاكر الدخول إلى متحف الأحياء البحرية: 5 جنيهات (للمصريين والعرب)/ 10 جنيه للجنسيات الأخرى كما يضم بعض أنواع النباتات والأصداف التي تتواجد بالمياه سواء مياه البحار أو الأنهار، ويحتوي على معمل متكامل لعمل بعض الدراسات على جميع الأحياء البحرية المتواجدة به، ويوجد جزء من ذلك المتحف يحتوي على بعض الأسماك والكائنات البحرية التي تم تحنيطها كالهيكل العظمي لإحدى أسماك القرش ومُجسم لعروس البحر التي كانت موجودة قديمًا في الأساطير.  •	أسعار تذاكر الدخول إلى متحف الأحياء البحرية: 5 جنيهات (للمصريين والعرب)/ 10 جنيه للجنسيات الأخرى"

                });

          const alex13 = new Places( {

                  placeName: "متحف الفنون الجميلة",
                  placeDetiles:"عتبر متحف الفنون الجميلة من أولى المتاحف التي تم بناءها لعرض ألوان الفنون المختلفة في الشرق الأوسط، وذلك المتحف يضم الكثير من الفنون الإبداعية التي قام بابتكارها مجموعة من المصريين وغيرهم من الجنسيات الأجنبية، ويعتبر من أبرز المعالم الثقافية والفنية في الإسكندرية. وقد تم إنشاء متحف الفنون الجميلة عندما أهدى أحد أهالي الإسكندرية يُدعى “البارون دي منشا” لمدينته مبنى كبير أو فيلا لعرض الفنون المختلفة، وتم عرض به اللوحات التي جلبها الفنان “إدوارد فريد” وعددها (210) لوحة فنية لكبار المبدعين الأجانب واشترط بضرورة حفظهم بمكان أمين لعرض هذه اللوحات المتميزة. ويضم ذلك المتحف أعمال فنية أخرى كالطباعة والحفر، كما يوجد به ورش فنية لتعليم الفنون المختلفة لجميع الفئات العمرية وخاصةً الأطفال."

                });

          const alex14 = new Places( {

                  placeName: "متحف كفافيس",
                  placeDetiles:"ان متحف كفافيس في الأصل منزل الشاعر اليوناني الكبير قسطنطين كفافيس ثم بعد ذلك تم تحويله لمتحف، ويضم مقتنيات الشاعر كفافيس كمؤلفاته، وشرائط تحوي قصائده الملحنة، ونصوص مكتوبة بخط يده، وأثاث بيته، وهدايا مقدمه للشاعر اليوناني، وغيرها، لذلك يعد المتحف واحد من الأماكن السياحية في الإسكندرية ذات مكانة هامة."


                });

          const alex15 = new Places( {

                  placeName: "حدائق المنتزه",
                  placeDetiles:"وقد تم إنشاء متحف الفنون الجميلة عندما أهدى أحد أهالي الإسكندرية يُدعى “البارون دي منشا” لمدينته مبنى كبير أو فيلا لعرض الفنون المختلفة، وتم عرض به اللوحات التي جلبها الفنان “إدوارد فريد” وعددها (210) لوحة فنية لكبار المبدعين الأجانب واشترط بضرورة حفظهم بمكان أمين لعرض هذه اللوحات المتميزة. ويضم ذلك المتحف أعمال فنية أخرى كالطباعة والحفر، كما يوجد به ورش فنية لتعليم الفنون المختلفة لجميع الفئات العمرية وخاصةً الأطفال. وقد تم إنشاء متحف الفنون الجميلة عندما أهدى أحد أهالي الإسكندرية يُدعى “البارون دي منشا” لمدينته مبنى كبير أو فيلا لعرض الفنون المختلفة، وتم عرض به اللوحات التي جلبها الفنان “إدوارد فريد” وعددها (210) لوحة فنية لكبار المبدعين الأجانب واشترط بضرورة حفظهم بمكان أمين لعرض هذه اللوحات المتميزة. ويضم ذلك المتحف أعمال فنية أخرى كالطباعة والحفر، كما يوجد به ورش فنية لتعليم الفنون المختلفة لجميع الفئات العمرية وخاصةً الأطفال."

                });

          const alex16 = new Places( {

                  placeName: "حدائق الشلالات",
                  placeDetiles:"وقد تم إنشاء متحف الفنون الجميلة عندما أهدى أحد أهالي الإسكندرية يُدعى “البارون دي منشا” لمدينته مبنى كبير أو فيلا لعرض الفنون المختلفة، وتم عرض به اللوحات التي جلبها الفنان “إدوارد فريد” وعددها (210) لوحة فنية لكبار المبدعين الأجانب واشترط بضرورة حفظهم بمكان أمين لعرض هذه اللوحات المتميزة. ويضم ذلك المتحف أعمال فنية أخرى كالطباعة والحفر، كما يوجد به ورش فنية لتعليم الفنون المختلفة لجميع الفئات العمرية وخاصةً الأطفال. وقد تم إنشاء متحف الفنون الجميلة عندما أهدى أحد أهالي الإسكندرية يُدعى “البارون دي منشا” لمدينته مبنى كبير أو فيلا لعرض الفنون المختلفة، وتم عرض به اللوحات التي جلبها الفنان “إدوارد فريد” وعددها (210) لوحة فنية لكبار المبدعين الأجانب واشترط بضرورة حفظهم بمكان أمين لعرض هذه اللوحات المتميزة. ويضم ذلك المتحف أعمال فنية أخرى كالطباعة والحفر، كما يوجد به ورش فنية لتعليم الفنون المختلفة لجميع الفئات العمرية وخاصةً الأطفال."

                });


// Minya
const aswan = new Places ({
placeName: "معبدى ابو سمبل",
placeDetiles:"يعتبر معبدي أبو سمبل من أهم معالم السياحة في أسوان، وتقع المعابد حالياً غرب بحيرة ناصر أضخم بحيرةٍ صناعيةٍ في العالم، ولكن ذلك لم يكن الموقع الأصلي للمعابد، حيث غمرت مياه نهر النيل العظيم ذلك الموقع بعد تحويل مجرى النهر أثناء بناء السد العالي، وقد تعهدت اليونيسكو بمساندة دول العالم في فك تلك المعابد ونقلها في اتجاه الغرب لموقعها الحالي"


});
const giza1= new Places ({

  placeName: " اﻷﻫﺮاﻣﺎت اﻟﻤﺼﺮﯾﺔ",
  placeDetiles:" ﻣﻦ ﻋﺠﺎﺋﺐ اﻟﺪﻧﯿﺎ اﻟﺴﺒﻊ اﻟﺘﻲ ﺗﻀﻊ  اﻟﺴﯿﺎﺣﺔ ﻓﻲ ﻣﺼﺮ  ﺑﻮﺟﻪ ﻋﺎم أو اﻟﺴﯿﺎﺣﺔ ﻓﻲ اﻟﺠﯿﺰة ﺑﺎﻟﺘﺤﺪﯾﺪ ﻋﻠﻰ رأس إن ﻛﺎﻧﺖ ﺗﻠﻚ ﻫﻲ زﯾﺎرﺗﻪ اﻷوﻟﻰ. وﺗﻨﻘﺴﻢ اﻫﺮاﻣﺎت اﻟﺠﯿﺰة اﻟﺘﻲ ﯾﻌﻮدً أوﻟﻮﯾﺎت أي ﺳﺎﺋﺢ واﻓﺪ إﻟﻰ ﻣﺼﺮ ﺧﺎﺻﺔ أﻫﺮاﻣﺎت رﺋﯿﺴﯿﺔ ﻟﺜﻼث ﻣﻠﻮك ﻣﻦ ﻣﻠﻮك اﻟﺪوﻟﺔ اﻟﻔﺮﻋﻮﻧﯿﺔ اﻟﻘﺪﯾﻤﺔ3 ﻗﺮن ﻗﺒﻞ اﻟﻤﯿﻼد إﻟﻰ 25 ﺗﺎرﯾﺨﻬﺎ إﻟﻰ ﻧﺤﻮ  ﻓﺪان ﻣﻦ ﺟﻨﻮﺑﻪ اﻟﻐﺮﺑﻲ ﻫﺮم ﺧﻔﺮع، وﻓﻲ ﻧﻔﺲ اﻻﺗﺠﺎه ﯾﻘﻊ أﺻﻐﺮﻫﻢ وﻫﻮ13 وﻫﻢ: ﻫﺮم ﺧﻮﻓﻮ ﯾﻘﻊ ﻋﻠﻰ ﻣﺴﺎﻓﺔ  .ﻫﺮم اﻟﻤﻠﻚ ﻣﻨﻘﺮع، وﯾﺤﯿﻂ ﺑﻬﻢ ﺛﻼث أﻫﺮاﻣﺎت أﺧﺮى ﺻﻐﯿﺮة وﺗﻌﺘﻤﺪ اﻫﺮاﻣﺎت اﻟﺠﯿﺰة ﻓﻲ ﺑﻨﺎﺋﻬﺎ ﻋﻠﻰ اﻟﺤﺠﺮ اﻟﺠﯿﺮي، اﻟﺠﺮاﻧﯿﺖ اﻷﺳﻮاﻧﻲ، ﺣﺠﺮ ﺟﯿﺮي أﺑﯿﺾ ﻣﺼﻘﻮل ا اﻵن. أﻣﺎ ﺗﺼﻤﯿﻢ اﻻﻫﺮاﻣﺎت ﻣﻦ اﻟﺪاﺧﻞ ﻓﯿﻨﻘﺴﻢ إﻟﻰ ﻣﺪﺧﻞً وﻋﺎﻛﺲ ﻷﺷﻌﺔ اﻟﺸﻤﺲ ﻛﺎﻟﻤﺮآة وﻟﻜﻨﻪ ﻟﻢ ﯾﻌﺪ ﻣﻮﺟﻮدﺪﻋﻰ ﻏﺮﻓﺔُﻤﺜﻞ ﻗﺎﻋﺪة ﺻﺨﺮﯾﺔ ﺗﻘﻮد إﻟﻰ ﻏﺮﻓﺔ ﺗُ ﻏﺮف دﻓﻦ ﻣﻨﻬﻢ ﻏﺮﻓﺔ ﺗ3ﻌﺮف ﺑﺎﺳﻢ اﻟﻤﻌﺮض اﻟﻜﺒﯿﺮ، ُ ﻣﺎﺋﻞ ﯾ ﺎ ﻟﻬﺎًﺪﻋﻰ ﻏﺮﻓﺔ اﻟﻤﻠﻜﺔ رﻏﻢ أﻧﻬﺎ ﻟﯿﺴﺖ ﻣﺪﻓﻨُ .اﻟﻤﻠﻚ أي ﻣﺪﻓﻨﻪ، وأﺧﺮى ﺗ ﻨﺎة اﻟﻔﺮاﻋﻨﺔ ﻋﻨﺪ ﺑﻨﺎء اﻻﻫﺮاﻣﺎتُﻬﻨﺪﺳﻮ وﺑُﺪة اﻟﺘﻲ اﻋﺘﻤﺪ ﻋﻠﯿﻬﺎ ﻣّﻌﻘُﻌﺪ اﻟﺤﺴﺎﺑﺎت اﻟﺮﯾﺎﺿﯿﺔ واﻟﺠﻐﺮاﻓﯿﺔ اﻟﻤُ وﺗ ا ﻟﻠﻌﻠﻤﺎء ﺣﺘﻰ وﻗﺘﻨﺎ ﻫﺬاًﺤﯿﺮُا ﻣًﻐﺰُ اﻟﻤﺼﺮﯾﺔ واﻟﻤﻌﻠﻮﻣﺎت ﻋﻦ اﻻﻫﺮاﻣﺎت ﺑﺸﻜﻞ ﻋﺎم أﻋﺠﻮﺑﺔ وﻟ "


  });
const giza2 = new Places ({

  placeName: " أﺑﻮ اﻟﻬﻮل ",
  placeDetiles:"لا یمكن أن تزور الاهرامات المصریة العریقة وتنسى أضخم أقدم المنحوتات الفرعونیة من زیارتك مع التقاط بعض الصور التذكاریة وانت جانبها نه تمثال أبو الهول رمز الملك خوفو الذي یجمع بین قوة الأسد وحكمة الإنسان في أساطیر، وفي أساطیر أخرى فهو إله شمس الغروب حارس المقابر الملكیة التي تُضمها اهرامات الجیزة من عبث اللصوص. ویظهر أبو الهول  من الحجر الكلسي الم ّ لون والجبس"





   });
const giza3 = new Places ({

  placeName: "ﻫﺮم ﺳﻘﺎرة اﻟﻤﺪرج",
  placeDetiles:"ﻫﺮم ﺳﻘﺎرة اﻟﻤﺸﻬﻮر ﺑﻬﺮم زوﺳﺮ أو اﻟﻬﺮم اﻟﻤﺪرج ﻓﻲ ﻣﻨﻄﻘﺔ ﺳﻘﺎرة ﻋﻠﻰ ﺑﻌﺪ 30 ﻛﻢ ﺟﻨﻮب اﻟﻘﺎﻫﺮة، إذ ﯾﻈﻬﺮ ﻫﺮم زوﺳﺮ ﻣﻦ اﻟﺨﺎرج ﻓﻲ ﺻﻮرة ﻃﺒﻘﺎت ﻣُﺘﺪرﺟﺔ ﻛﺒﯿﺮة ﻋﻨﺪ اﻟﻘﺎﻋﺪة ﺗﻘﻞ ﻛﻠﻤﺎ ارﺗﻔﻌﺖ ﻷﻋﻠﻰ، أﻣﺎ ﻣﻦ اﻟﺪاﺧﻞ ﻓﺘﺼﻤﯿﻤﻪ ﻣﺜﻞ ﺗﺼﻤﯿﻢ اﻻﻫﺮاﻣﺎت ﻣﻦ اﻟﺪاﺧﻞ ﯾﻀﻢ ﻣﺠﻤﻮﻋﺔ ﻣﻦ اﻟﻤﻘﺎﺑﺮ اﻟﻤﻠﻜﯿﺔ اﻟﺘﻲ ﯾﻌﻮد ﺗﺎرﯾﺨﻬﺎ إﻟﻰ ﻋﻬﺪ اﻟﺪوﻟﺔ اﻟﻔﺮﻋﻮﻧﯿﺔ اﻟﻘﺪﯾﻤﺔ. ﻛﻤﺎ ﺗﻀﻢ اﻟﻤﻨﻄﻘﺔ أﯾﻀًﺎ ﻣﺠﻤﻮﻋﺔ ﻣﻦ اﻟﻤﻌﺎﺑﺪ واﻵﺛﺎر ﺑﺎﻹﺿﺎﻓﺔ إﻟﻰ 16 ﻫﺮم آﺧﺮ ﻟﻢ ﯾﺘﺒﻘﻰ ﻣﻨﻬﻢ ﺻﺎﻣﺪًا ﺣﺘﻰ اﻵن ﺳﻮى اﻟﻘﻠﯿﻞ"


   });
const giza4 = new Places ({

  placeName: " اﻟﻬﺮم اﻟﻤﺎﺋﻞ ",
  placeDetiles:"ﻫﻮ أول ﻣﺤﺎوﻟﺔ ﻟﻠﻤﻠﻚ ﺳﻨﻔﺮو ﻟﺒﻨﺎء ﻫﺮم ﻛﺎﻣﻞ، وﻟﻜﻨﻪ ﺑﻌﺪ ان وﺻﻞ ﻋﻨﺪ ﻣﻨﺘﺼﻒ اﻟﻬﺮم اﻛﺘﺸﻒ اﻧﻪ ﻻﺑﺪ ﻣﻦ ﺗﻐﯿﯿﺮ زاوﯾﺔ اﻟﺒﻨﺎء ﻻﻛﺘﻤﺎل اﻟﻬﺮم ﻟﺬﻟﻚ ﺳﻤﻰ ﺑـ “اﻟﻬﺮم اﻟﻤﺎﺋﻞ”، اﺳﺘﻐﺮق ﺑﻨﺎﺋﻪ ﺣﻮاﻟﻲ 14 ﺳﻨﺔ ﺗﻌﻠﻢ ﻓﯿﻬﺎ ﻣﻬﻨﺪﺳﻮا ﺳﻨﻔﺮو ”.ﻛﯿﻔﯿﺔ ﺑﻨﺎء اﻟﻬﺮم، ﺛﻢ ﺑﻌﺪ ذﻟﻚ ﻗﺎم ﺑﺒﻨﺎء ﻫﺮم  “اﻟﻬﺮم اﻷﺣﻤﺮ"


});
const giza5 = new Places ({

  placeName: "اﻟﻬﺮم اﻷﺣﻤﺮ",
  placeDetiles:"واﻟﻤُﺼﻨّﻒ ﻛﺄول ﻣﺤﺎوﻟﺔ ﻧﺎﺟﺤﺔ ﻟﺒﻨﺎء اﻻﻫﺮاﻣﺎت اﻟﻤﺼﺮﯾﺔ ﻋﻠﻰ ﯾﺪ اﻟﻤﻠﻚ ﺳﻨﻔﺮو وﺛﺎﻟﺚ أﻛﺒﺮ اﻫﺮاﻣﺎت اﻟﺠﯿﺰة ﺑﻌﺪ ﺧﻮﻓﻮ وﺧﻔﺮع. وﯾﻈﻬﺮ اﻟﻬﺮم اﻷﺣﻤﺮ اﻟﺬي ﯾﻘﻊ ﺑﻤﻨﻄﻘﺔ دﻫﺸﻮر ﻋﻠﻰ ﺑﻌﺪ 40 ﻛﻢ ﺟﻨﻮب اﻟﻘﺎﻫﺮة ﻓﻲ ﺻﻮرة ﺑﻨﺎء ﻣُﻔﻠﻄﺢ ﻏﯿﺮ ﻣﺴﺘﻮي اﻟﻬﯿﺌﺔ ﻣﻦ اﻟﺤﺠﺮ اﻟﺠﯿﺮي أﺣﻤﺮ اﻟﻠﻮن واﻟﺬي ﻛﺎن اﻟﺴﺒﺐ ﻓﻲ ﻣُﺴﻤﺎه اﻟﺸﻬﯿﺮ، وﯾُﺤﯿﻂ ﺑﻬﺮمدﻫﺸﻮر ﻣﺠﻤﻮﻋﺔ ﻣﻦ اﻟﻤﻘﺎﺑﺮ اﻟﻤﻠﻜﯿﺔ اﻟﻔﺮﻋﻮﻧﯿﺔ اﻟﺘﻲ ﺗﻨﺘﻤﻲ ﻟﻌﻬﺪ اﻟﺪوﻟﺘﯿﻦ اﻟﻘﺪﯾﻤﺔ واﻟﻮﺳﻄﻲ"


});
const giza6 = new Places ({

  placeName: "اﻟﻘﺮﯾﺔ اﻟﻔﺮﻋﻮﻧﯿﺔ",
  placeDetiles:"عد القریة الفرعونیة في شارع البحر الأعظم من أعظم معالم السیاحة في الجیزة، حیث تقدم صورة متكاملة عن تاريخ مصر علي مر العصور و تحديدا العصر الفرعوني من خلال اناس حقيقيون يردتدون الزي الفرعوني ویمثلون على خلفیة صوتیة واقع حیاة المصري القدیم خلال رحلة نیلیة یقوم بها السائح بمجرد دخوله إلى القریةكما تضم القریة الفرعونیة مجموعة من المتاحف مثل نسخة مقلدة من المقابر الاصلية للملك توت عنخ امون بكل ما تحتویه من كنوز، متحف التحنیط الذي یستعرض مهارات القدماء المصریین في تحنیط جثثهم وعلاج مرضاهم، متحف بناة الأهرامات الذي یستعرض رحلة بناء أهرامات الجیزة، متحف كلیوباترا الذي یستعرض "

  });
const giza7 = new Places ({

  placeName: "ﻣﺘﺤﻒ ﻣﺮﻛﺐ اﻟﺸﻤﺲ ",
  placeDetiles:"وﻫﻮ ﻣﺘﺤﻒ ﻣُﻜﻮّن ﻣﻦ 3 أدوار رﺋﯿﺴﯿﺔ ﺗﻜﺸﻒ ﻋﻦ ﺗﻜﻮﯾﻦ اﻟﻤﺮﻛﺐ اﻟﻔﺮﻋﻮﻧﻲ ﺑﺎﻟﻜﺎﻣﻞ، وﻗﺪ أﻗﯿﻢ اﻟﻤﺘﺤﻒ ﻓﻲ ﻧﻔﺲ اﻟﻤﻜﺎن اﻟﺬي ﺗﻢ اﻛﺘﺸﺎف اﻟﻤﺮﻛﺐ ﻓﯿﻪ ﻷول ﻣﺮة ﻋﺎم 1954 ﻓﻮق واﺣﺪة ﻣﻦ اﻟﺤﻔﺮات اﻟﺨﻤﺲ اﻟﻤﺤﻔﻮرة ﻓﻲ"
   });
const giza8 = new Places ({

  placeName: "ﻣﺘﺤﻒ اﻟﺨﺰف اﻹﺳﻼﻣﻲ",
  placeDetiles:"ﻘﻊ ﻣﺘﺤﻒ اﻟﺨﺰف اﻹﺳﻼﻣﻲ ﺑﺪاﺧﻞ ﻣﺮﻛﺰ اﻟﺠﺰﯾﺮة ﻟﻠﻔﻨﻮن ﻓﻲ اﻟﺰﻣﺎﻟﻚ ﻣُﺤﺘﻼ ﻃﺎﺑﻘﯿﻦ ﻣﻦ ﻗﺼﺮ أﺣﺪ أﻣﺮاء ﻣﺼﺮ ﻓﻲ ﻋﺸﺮﯾﻨﺎت اﻟﻘﺮن اﻟﻤﺎﺿﻲ ﯾﻜﺲ ﺗﻮﻟﯿﻔﺔ راﺋﻌﺔ ﻣﻦ اﻟﻄﺮز اﻟﻤﻌﻤﺎرﯾﺔ اﻹﺳﻼﻣﯿﺔ واﻟﻐﺮﺑﯿﺔ اﻟﻤُﺘﻤﯿّﺰةوﯾﺘﻜﻮن ﻃﺎﺑﻘﻲ ﻣﺘﺤﻒ اﻟﺨﺰف اﻹﺳﻼﻣﻲ ﻣﻦ ﻗﺎﻋﺔ رﺋﯿﺴﯿﺔ ﺗﻠﺘﻒ ﺣﻮل ﻧﺎﻓﻮرة رﺧﺎﻣﯿﺔ ﻣﻠﻮﻧﺔ ذي ﻗﺒﺔ وﻧﻮاﻓﺬ زﺟﺎﺟﯿﺔ ﻣﻠﻮﻧﺔ ﺑﻄﺮاز ﯾُﺤﺎﻛﻲ ﻃﺮاز اﻟﺒﻨﺎء اﻹﺳﻼﻣﻲ، إﻟﻰ ﺟﺎﻧﺐ 5 ﻗﺎﻋﺎت أﺧﺮى ﺗﺴﺘﻌﺮض ﻧﻤﺎذج ﻷروعاﻟﻤﺼﻨﻮﻋﺎت اﻟﻔﻨﯿﺔ واﻟﺨﺰﻓﯿﺔ ﺧﻼل ﻋﻬﺪ اﻟﺪوﻟﺔ اﻹﺳﻼﻣﯿﺔ ﻓﻲ ﻣﺼﺮ ﺑﺪاﯾﺔ ﻣﻦ اﻟﻌﺼﺮ اﻟﻔﺎﻃﻤﻲ وﺻﻮﻻ ﻟﻠﻌﺼﺮ اﻟﻌﺜﻤﺎﻧﻲ. ﺑﺎﻹﺿﺎﻓﺔ ﻟﻤﺸﻐﻮﻻت ﺳﻮرﯾﺔ وإﯾﺮاﻧﯿﺔ، ﻣﻤﺎ ﯾﺠﻌﻠﻪ وﺟﻬﺔ ﻣﺜﺎﻟﯿﺔ ﻟﻠﺴﺎﺋﺢ اﻟﻤُﻬﺘﻢ ﺑﺎﻟﺴﯿﺎﺣﺔ اﻟﺘﺎرﯾﺨﯿﺔ اﻟﺪﯾﻨﯿﺔ"

  });
const giza9 = new Places ({

  placeName: "ﻣﺘﺤﻒ ﻣﺼﺮ ﻟﻠﺒﺮدﯾﺎت",
  placeDetiles:"ﻣﻦ أروع أﻣﺎﻛﻦ اﻟﺴﯿﺎﺣﺔ ﻓﻲ اﻟﺠﯿﺰة إذ ﯾﺴﺘﻌﺮض اﻟﻤﻜﺎن ﻃﺮﯾﻘﺔ ﺗﺼﻨﯿﻊ ورق اﻟﺒﺮدي أﺣﺪ أﺷﻬﺮ اﻟﻨﺒﺎﺗﺎت اﻟﻔﺮﻋﻮﻧﯿﺔ، ﻣﻊ اﺳﺘﻌﺮاض أﺷﻬﺮ اﻷﻋﻤﺎل اﻷدﺑﯿﺔ واﻟﻠﻮﺣﺎت اﻟﻔﻨﯿﺔ اﻟﺘﻲ ﻛﺎﻧﺖ ﺗُﻜﺘﺐ أو ﺗُﺮﺳﻢ ﻋﻠﯿﻪ، وﯾﻮﻓﺮ اﻟﻤﺘﺤﻒ .ﻟﻠﺴﺎﺋﺢ ﻓﺮﺻﺔ ﺷﺮاء ورق ﺑﺮدي ﻋﻠﯿﻪ أﻋﻤﺎل ﻓﻨﯿﺔ ﺑﻤﺎ ﯾُﺤﺎﻛﻲ واﻗﻌﻪ اﻟﺤﻘﯿﻘﻲ أﺛﻨﺎء اﻟﻌﺼﺮ اﻟﻔﺮﻋﻮﻧﻲ"


   });
const giza10 = new Places ({

  placeName: "اﻟﻤﺘﺤﻒ اﻟﺰراﻋﻲ",
  placeDetiles:"وﻫﻮ ﻋﺒﺎرة ﻋﻦ ﻣﺠﻤﻮﻋﺔ ﻣﻦ اﻟﻤﺘﺎﺣﻒ ﻓﻲ ﻣﺘﺤﻒ واﺣﺪ أﻧﺸﺊ ﻟﻠﻤﺮة اﻷوﻟﻰ ﻋﺎم 1938 ﻋﻠﻰ ﻣﺴﺎﺣﺔ 30 ﻓﺪان ﻟﯿﺸﻬﺪ ﻣﺠﻤﻮﻋﺔ ﻣﻦ اﻟﺘﻮﺳﻌﺎت ﻛﺎن أﻫﻤﻬﺎ 1996 ﺛﻢ 2002 ﺗﻢ ﺧﻼﻟﻬﺎ إﺿﺎﻓﺔ ﻣﺘﺎﺣﻒ وﻗﺎﻋﺎت ﻓﺮﻋﯿﺔ ﻟﻠﻤﺘﺤﻒ .اﻟﺮﺋﯿﺴﻲوﯾﺴﺘﻬﺪف اﻟﻤﺘﺤﻒ اﻟﺰراﻋﻲ اﺳﺘﻌﺮاض ﻛﻞ ﻣﺎ ﯾﺘﻌﻠﻖ ﺑﺎﻟﺰراﻋﺔ ﻓﻲ ﻣﺼﺮ ﻣﻨﺬ أﻗﺪم اﻟﻌﺼﻮر وﺣﺘﻰ اﻟﻌﺼﺮ اﻹﺳﻼﻣﻲ ﻣﻦ ﺧﻼل 6 ﻗﺎﻋﺎت رﺋﯿﺴﯿﺔ ﻣُﻘﺴّﻤﺔ ﻋﻠﻰ 3 ﻣﺒﺎﻧﻲ، ﺑﺎﻹﺿﺎﻓﺔ إﻟﻰ ﺣﺪﯾﻘﺘﯿﻦ ﻣُﺼﻤﻤﺘﯿﻦ ﻋﻠﻰ اﻟﻄﺮاز اﻟﻔﺮﻋﻮﻧﻲ، وﻣﺠﻤﻮﻋﺔ أﺧﺮى ﻣﻦ اﻟﻤﺴﺎﺣﺎت اﻟﺨﻀﺮاء ﺗﺤﺘﻮي ﻋﻠﻰ ﻋﺪد ﻣﻦ اﻟﻨﺒﺎﺗﺎت اﻟﻨﺎدرة واﻟﺼﻮﺑﺎت اﻟﺰراﻋﯿﺔ، وﻣﻜﺘﺒﺔ وﻗﺎﻋﺔ ﻟﻌﺮض اﻷﻓﻼم اﻟﻮﺛﺎﺋﻘﯿﺔ وإﻟﻘﺎء اﻟﻤُﺤﺎﺿﺮات"


  });
const giza11 = new Places ({
  placeName: "ﺣﺪﯾﻘﺔ اﻟﺤﯿﻮاﻧﺎت ﺑﺎﻟﺠﯿﺰة",
  placeDetiles:"ﻣﻦ أﻗﺪم ﺣﺪاﺋﻖ اﻟﺤﯿﻮان ﻓﻲ ﻣﺼﺮ واﻟﺸﺮق اﻷوﺳﻂ واﻟﻘﺎرة اﻹﻓﺮﯾﻘﯿﺔ ﻛﻜﻞ، ﺑُﻨﯿﺖ ﻋﻠﻰ ﯾﺪ اﻟﺨﺪﯾﻮي إﺳﻤﺎﻋﯿﻞ ﻓﻲأواﺧﺮ اﻟﻘﺮن 19 ﻟﺘﻀﻢ ﻗﺮاﺑﺔ 175 ﻧﻮع ﻣﻦ اﻟﺤﯿﻮاﻧﺎت اﻟﺒﺮﯾﺔ ﻣﻨﻬﺎ ﺣﯿﻮاﻧﺎت ﻧﺎدرة ﻋﻠﻰ ﻣﺴﺎﺣﺔ ﺗﺼﻞ إﻟﻰ 80 .ﻓﺪانﺗﻀﻢ ﺣﺪﯾﻘﺔ اﻟﺤﯿﻮاﻧﺎت أﯾﻀًﺎ ﻣﻨﺎﻇﺮ ﻃﺒﯿﻌﯿﺔ ﻛﺸﻼﻻت وﺑﺤﯿﺮات ﺻﻨﺎﻋﯿﺔ وﺟﺴﻮر، ﺑﺎﻹﺿﺎﻓﺔ إﻟﻰ ﻣﺘﺤﻒ ﯾﺴﺘﻌﺮض ﻣﺠﻤﻮﻋﺔ ﻧﺎدرة ﻟﺤﯿﻮاﻧﺎت وﻃﯿﻮر ﺗﻢ ﺗﺤﻨﯿﻄﻬﺎ، ﺑﺎﻹﺿﺎﻓﺔ ﻟﻜﺸﻚ ﺻﻐﯿﺮ “اﻟﻜﺸﻚ اﻟﯿﺎﺑﺎﻧﻲ” ﻓﻲ ﻣﺪﺧﻞ اﻟﺤﺪﯾﻘﺔ ﻻﺳﺘﻌﺮاض ﺗﺎرﯾﺨﻬﺎ ﻣﻨﺬ اﻟﻨﺸﺄة وﺣﺘﻰ اﻵن ﺑﺎﻟﺼﻮر"

  });
const giza12 = new Places ({

  placeName: "ﺣﺪﯾﻘﺔ اﻷورﻣﺎن",
  placeDetiles:"ﺑﻌﺪ أن ﺷﺎﻫﺪت اﻟﺤﺪﯾﻘﺔ اﻟﺤﯿﻮاﻧﯿﺔ اﻷﻗﺪم ﻣﻦ ﻧﻮﻋﻬﺎ ﻓﻲ ﻣﺼﺮ ﻧﺪﻋﻮك ﻟﺰﯾﺎرة واﺣﺪة ﻣﻦ أﺟﻤﻞ ﺑﻘﺎع اﻟﺴﯿﺎﺣﺔ ﻓﻲ اﻟﺠﯿﺰة واﻟﺘﻲ ﻻ ﺗﺒﻌﺪ ﻛﺜﯿﺮًا ﻋﻦ ﺣﺪﯾﻘﺔ اﻟﺤﯿﻮان، أﻻ وﻫﻲ ﺣﺪﯾﻘﺔ اﻷورﻣﺎن اﻟﺘﻲ ﺻُﻨﻔﺖ ﻋﺎﻟﻤﯿًﺎ ﻛﻮاﺣﺪة ﻣﻦ أﻛﺒﺮ اﻟﺤﺪاﺋﻖ اﻟﻨﺒﺎﺗﯿﺔ ﺑﻤﺴﺎﺣﺘﻬﺎ اﻟﺘﻲ ﺗﺼﻞ إﻟﻰ 29 ﻓﺪان ﻣﺰروﻋﺔ ﺑﺄﺟﻤﻞ وأﻧﺪر أﻧﻮاع اﻷﺷﺠﺎر اﻟﻤُﺰﻫﺮة واﻟﺸﺠﯿﺮات .وأﺷﺠﺎر اﻟﻨﺨﯿﻞ اﻟﺘﻲ ﯾﺼﻞ ﻋﺪدﻫﺎ إﻟﻰ 600 ﻧﻮع ﻧﺒﺎﺗﻲ ﻣُﺨﺘﻠﻒ"


   });
const giza13 = new Places ({

  placeName: "ﺣﺪﯾﻘﺔ اﻷﺳﻤﺎك",
  placeDetiles:"ﻣﻦ اﻷﻣﺎﻛﻦ اﻟﺘﻲ ﺳﺘﺸﻌﺮ ﻋﻨﺪ زﯾﺎرﺗﻬﺎ وﻛﺄﻧﻚ ﻓﻲ ﻗﺎع اﻟﺒﺤﺮ ﺑﯿﻦ اﻷﺳﻤﺎك واﻟﺸﻌﺎب اﻟﻤﺮﺟﺎﻧﯿﺔ اﻟﻤﻠﻮﻧﺔ إن ﻟﻢ ﯾﻜﻦ ﺷﻌﻮرك ﻛﺄﻧﻚ داﺧﻠﻬﺎ أو ﺟﺰء ﻣﻨﻬﺎ، ﻓﺎﻟﺘﺼﻤﯿﻢ اﻟﻤﻌﻤﺎري ﻟﻠﺤﺪﯾﻘﺔ ﻣﻦ ﻟﺤﻈﺔ دﺧﻮﻟﻬﺎ ﯾُﺸﺒﻪ ﺧﯿﺎﺷﯿﻢ وزﻋﺎﻧﻒ اﻷﺳﻤﺎك، وﺣﯿﻨﻤﺎ ﺗﺘﻮﻏﻞ داﺧﻠﻬﺎ ﺳﺘﺠﺪ ﺗﺠﺎوﯾﻒ وﻛﻬﻮف ﺣﺠﺮﯾﺔ ﻣﻠﻮﻧﺔ ﻣﻦ اﻟﻄﯿﻦ اﻷﺳﻮاﻧﻲ ﻣﺨﻠﻮط ﺑﻤﻮاد ﺑﻨﺎءأﺧﺮى ﻟﯿُﻌﻄﯿﻚ إﺣﺴﺎس وﻣﻈﻬﺮ اﻟﺸﻌﺎب اﻟﻤﺮﺟﺎﻧﯿﺔ اﻟﺤﻘﯿﻘﯿﺔ ﺧﺎﺻﺔ ﺗﺤﺖ ﺗﺄﺛﯿﺮ وﺣﺪات اﻹﺿﺎءة وﺗﺨﻠﻞ ﺻﻮت.اﻟﻬﻮاء ﻓﯿﻤﺎ ﺑﯿﻨﻬﺎ ﻛﺼﻮت ﺗﻼﻃﻢ أﻣﻮاج اﻟﺒﺤﺮوﺗﻀﻢ ﺣﺪﯾﻘﺔ اﻷﺳﻤﺎك أو ﺣﺪﯾﻘﺔ اﻟﺠﺒﻼﯾﺔ ﺑﺎﻟﺰﻣﺎﻟﻚ ﻛﻤﺎ ﺗﺸﺘﻬﺮ 4 ﺗﻔﺮﯾﻌﺎت ﺑﻬﺎ ﻧﺤﻮ 49 ﺣﻮض ﺳﻤﻚ ﯾﺤﺘﻮي ﻋﻠﻰأﻧﻮاع ﻣُﺨﺘﻠﻔﺔ وﻧﺎدرة ﻣﻦ اﻷﺳﻤﺎك ﻣﻨﻬﺎ أﺳﻤﺎك اﻟﺰﯾﻨﺔ، أﺳﻤﺎك ﺑﺤﺮﯾﺔ، أﺳﻤﺎك ﻧﻬﺮﯾﺔ، أﺳﻤﺎك ﻣﻔﺘﺮﺳﺔ، ﻣﻊ 4 ﻣﺰارع ﺳﻤﻜﯿﺔ وﺻﻮﺑﺘﯿﻦ ﻟﺘﺠﺪﯾﺪ وﻣﻌﺎﻟﺠﺔ اﻟﻤﯿﺎه، ﺑﺎﻹﺿﺎﻓﺔ إﻟﻰ ﻣﺴﺎﺣﺎت ﺧﻀﺮاء ﺷﺎﺳﻌﺔ ﺗﺤﯿﻂ ﺑﻬﺎ ﻣﻦ اﻟﺨﺎرج ﺗﻢ اﺳﺘﻘﻄﺎب أﺷﺠﺎرﻫﺎ ﻣﻦ اﻟﻐﺎﺑﺎت اﻟﻨﺎدرة ﺑﺘﺎﯾﻼﻧﺪ وأﺳﺘﺮاﻟﯿﺎ وﻣﺪﻏﺸﻘﺮ"
   });
const giza14 = new Places ({
  placeName: "درﯾﻢ ﺑﺎرك",
  placeDetiles:"درﯾﻢ ﺑﺎرك واﺣﺪة ﻣﻦ أﻛﺒﺮ ﻣﺪن اﻟﻤﻼﻫﻲ ﻓﻲ اﻟﺠﯿﺰة وﺑﺎﻟﺘﺤﺪﯾﺪ ﺑﻤﻨﻄﻘﺔ اﻟﺴﺎدس ﻣﻦ أﻛﺘﻮﺑﺮ ﺑﻌﺪ اﻟﻤﺎﺟﯿﻚ ﻻﻧﺪ،ﺗﻀﻢ اﻟﻤﺪﯾﻨﺔ ﻋﺪد ﻛﺒﯿﺮ ﻣﻦ اﻷﻟﻌﺎب اﻟﺘﻲ ﺗﺼﻠﺢ ﻟﻤﺨﺘﻠﻒ اﻷﻋﻤﺎر واﻷذواق، وﻫﻲ ﻣﻦ أﻣﺎﻛﻦ اﻟﺘﺮﻓﯿﻪ اﻟﺘﻲ ﺳﺘﺴﺘﻤﺘﻊﺑﻀﻤﻬﺎ إﻟﻰ ﺧﻄﺘﻚ ﻣﻦ أﺟﻞ اﻟﺴﯿﺎﺣﺔ ﻓﻲ اﻟﺠﯿﺰة ﺧﺎﺻﺔ إن ﻛﺎﻧﺖ رﺣﻠﺘﻚ ﺑﺼﺤﺒﺔ اﻟﻌﺎﺋﻠﺔ واﻷﻃﻔﺎل"
  });
const giza15 = new Places ({

  placeName: "اﻟﻮاﺣﺎت اﻟﺒﺤﺮﯾﺔ",
  placeDetiles:"وﻫﻲ ﻣﻦ أﻫﻢ ﻣﻨﺎﻃﻖ اﻟﺴﯿﺎﺣﺔ اﻟﻌﻼﺟﯿﺔ ﻓﻲ ﻣﺼﺮ؛ ﺣﯿﺚ ﺗﺤﺘﻮي ﻋﻠﻰ ﻧﺤﻮ 400 ﺑﺤﯿﺮة ﻛﺒﺮﯾﺘﯿﺔ وﻣﻌﺪﻧﯿﺔ ﺗﻤﺘﺪ ﻟﻤﺴﺎﻓﺔ 2 ﻛﻢ ﻋﻠﻰ ﻣﻨﺨﻔﺾ أرﺿﻲ، ﯾﻠﺠﺄ إﻟﯿﻬﺎ اﻟﺴﯿﺎح ﻣﻦ ﻣﺨﺘﻠﻒ أﻧﺤﺎء اﻟﻌﺎﻟﻢ ﺑﻐﺮض اﻻﺳﺘﺸﻔﺎء ﻣﻦ اﻷﻣﺮاض .اﻟﻤُﺴﺘﻌﺼﯿﺔ ﻛﺄﻣﺮاض اﻟﺠﻠﺪ واﻟﻌﻈﺎمﻛﻤﺎ ﺗﻀﻢ اﻟﻮاﺣﺎت اﻟﻮاﻗﻌﺔ ﺑﺎﻟﺼﺤﺮاء اﻟﻐﺮﺑﯿﺔ ﻋﻠﻰ ﺑﻌﺪ 365 ﻛﻢ ﻣﻦ ﺟﻨﻮب ﻏﺮب اﻟﺠﯿﺰة ﻣﺠﻤﻮﻋﺔ ﻣﻦ ﺑﻘﺎﯾﺎ اﻟﻤﻌﺎﺑﺪ واﻟﻤﻨﺤﻮﺗﺎت اﻷﺛﺮﯾﺔ ﻛﻤﻌﺒﺪ اﻹﺳﻜﻨﺪر اﻷﻛﺒﺮ، ﻣﻌﺒﺪ إﯾﺰﯾﺲ، وﺑﻘﺎﯾﺎ ﻗﻮس اﻟﻨﺼﺮ اﻟﺮوﻣﺎﻧﻲ، ﺑﺎﻹﺿﺎﻓﺔ إﻟﻰ ﻣﺠﻤﻮﻋﺔ ﻣﻦ اﻟﻤﻘﺎﺑﺮ اﻷﺛﺮﯾﺔ ﻛﻮادي اﻟﻤﻮﻣﯿﺎواتاﻟﺬﻫﺒﯿﺔواﻟﻄﯿﻮر اﻟﻤُﻘﺪﺳﺔوﻣﻘﺎﺑﺮ اﻷﺳﺮة.اﻟﺴﺎدﺳﺔواﻟﻌﺸﺮﯾﻦ ﻣﻦ أﺳﺮ اﻟﺪوﻟﺔ اﻟﺤﺪﯾﺜﺔ ﻓﻲ اﻟﻌﻬﺪ اﻟﻔﺮﻋﻮﻧﻲﻟﺬا إن ﻛﻨﺖ ﺗﺒﺤﺚ ﻋﻦ ﺳﯿﺎﺣﺔ ﻋﻼﺟﯿﺔ ﺗﺎرﯾﺨﯿﺔ ﻓﻲ آن واﺣﺪ ﻓﻀﻊ اﻟﻮاﺣﺎت اﻟﺒﺤﺮﯾﺔ ﻋﻠﻰ ﻗﺎﺋﻤﺔ ﻣﻨﺎﻃﻖ اﻟﺴﯿﺎﺣﺔ.ﻓﻲ اﻟﺠﯿﺰة اﻟﺘﻲ ﺗﻨﻮي زﯾﺎرﺗﻬﺎ"



});
const luxor1 = new Places ({

        placeName: "– معبد الكرنك",
        placeDetiles:"معبد الكرنك هو عبارة عن مجمع معابد يبلغ عددها 11 معبداً، ويعود تاريخها إلى أكثر من 4500 عام؛ لتكون أقدم دور عبادة عرفها التاريخ، لذا يعد معبد الكرنك من أهم معالم مصر الأثرية وأكثرها شهرة على مستوى العالم استمر بناء معبد الكرنك حوالي 2000 عام، على مساحة إجمالية حوالي 46 فدان لعبادة الإله “آمون رع”، وزوجته “موت” وابنهما الإله “خونسو”. بدأ بناء معبد الكرنك من الداخل من قدس الأقداس، ثم إلى الخارج، حيث بهو الأعمدة الأكبر في العالم، والذي يحتوي على 134 عمود، ثم مدخل المعبد وهو طريق الكباش الشهيرمن أجمل الفاعليات الموجودة في معبد الكرنك الذي يعتبر من أهم معالم الأقصر، هو عروض الصوت والضوء التي تقام به ليلاً، والتي تروي قصته بأكثر من لغة"


  });
const luxor2 = new Places ({

        placeName: "معبد الاقصر ",
        placeDetiles:"معبد الأقصر يعد من أبرز معابد البر الشرقي، ويقع بالقرب من معبد الكرنك. يعود تاريخ بناءه إلى عصر الدولة الوسطى، بأمر من الملك “امنحوتب الثالث”؛ ليكون بمثابة منزل للإله أمون رع يمتاز معبد الأقصر بمنشآته الضخمة، التي تبدأ ببوابته الكبيرة وتمثالي رمسيس الثاني وهو جالس على جانبي المدخل، ومسلتين واحدة قابعة في مكانها، والأخرى موجودة في العاصمة الفرنسية باريس منذ عام 1836 م. بعدها يوجد صرح رمسيس الثاني الضخم بعرض 65 م، بعد ذلك سنجد الممر الضخم الذي يتكون من صفين من الأعمدة البردية العظيمة، والعديد من الصروح والحجرات المميزة معبد الأقصر يشتهر تاريخياً كذلك بما يطلق عليها “غرفة الولادة”، والتي كانت سبباً رئيسياً في بناء معبد الأقصر نفسه، حتى يؤكده الملك امنحوتب على شرعيته للحكم بإثبات نسبه للإله آمون"

           });
const luxor3 = new Places ({

        placeName: "معبد الدير البحري",
        placeDetiles:"معبد الدير البحري أو معبد حتشبسوت يستحق عن جدارة لقب جوهرة معابد الأقصر، فهو أكبر وأهم المعابد الجنائزية في عصر الدولة الفرعونية. يأتي إليه السياح من كافة أنحاء العالم؛ للاستمتاع بمشاهدة عظمة هندسته المعمارية الفريدة تم إقامة المعبد أسفل منحدر صخري في منطقة الدير البحري التي تعد من أهم المناطق الاثرية في الاقصر والواقعة على الضفة الغربية لنهر النيل، وكان الهدف من إقامته؛ عبادة الإله أمون، إله الشمس. المعبد يتألف من جزئيين، الجزء الخارجي خاص بالأحياء، والداخلي خاص بالأموات معبد الدير البحري تم تصميمه على 3 مستويات، بشرفات مفتوحة، ومبنية بالكامل من الحجر الجيري، أمام الطابق الثاني يوجد به عدة تماثيل رائعة للملكة حتشبسوت والإله أوزوريس. المعبد يمتاز كذلك بنقوشه التاريخية المنتشرة على جدرانه، والتي مازالت تحتفظ بألوانها على الرغم من مرور آلاف السنين"


      });
  const luxor4 = new Places ({

          placeName: "وادي الملوك",
          placeDetiles:"وادي الملوك دائماً ما يضعه السياح على رأس قائمة أهم المعالم السياحية في الأقصر ومصر بشكل عام، فعندما تذهب إلى هناك ستعي لماذا يتوافد على هذا المكان التاريخي الآلاف يومياً. وادي الملوك بالأقصر، عبارة عن موقع يضم أهم المقابر الملكية وبعض الأشخاص المهمين من حاشية الأسر الحاكمة لمصر الفرعونية.يضم وادي الملوك حوالي 64 مقبرة، أهمها مقبرة الملك توت عنخ أمون. الجدير بالذكر أن منطقة وادي الملوك مصنفة كواحدة من مواقع منظمة اليونسكو للتراث العالمي؛ لما تحتويه من مقابر فرعونية ذات نقوش جدارية هي الأروع على الإطلاق. ويقال إنه  تم اختيار هذا الموقع للدفن؛ لقربه من المعابد الفرعونية.•	أسعار تذاكر الدخول إلى وادي الملوك: 20 جنيه للمصريين/ 200 جنيه للجنسيات الأخرى"

            });
  const luxor5 = new Places ({

          placeName: "وادي الملكات",
          placeDetiles:"وادي الملكات يقع في أقصى جنوب البر الغربي، تم إقامته بنفس الطراز المعماري لوادي الملوك، ولنفس الهدف، وهو دفن نساء الأسر الملكية والأمراء والأميرات والمقربات منهن من أفراد الطبقة النبيلة، ويقع على مقربة من وادي الملوك.أشهر المقابر الموجودة في وادي الملكات هي مقبرة الملكة نفرتاري الزوجة المحببة لرمسيس الثاني، جميلة الجميلات التي قام زوجها بعمل لها أجمل مقبرة وفاءً لها. جميع جدران المقبرة مزينة بنقوش، وجداريات ذات جمال لا يضاهي، تمثل الملكة، وهي تتلقى الإرشاد والتوجيه من الآلهة.•	أسعار تذاكر الدخول إلى وادي الملكات: 20 جنيه للمصريين/ 100 جنيه للجنسيات الأخرى"
             });
  const luxor6 = new Places ({

          placeName: "تمثالي ممنون",
          placeDetiles:"تمثالي ممنون يعتبرا من أشهر اثار الأقصر العظيمة، يقعا على الطريق المؤدي لمقابر منطقة وادي الملوك، وهما ما بقيا من معبد قديم بني لتخليد ذكرى الملك “امنحتب الثالث”، أحد ملوك الأسرة 18، والتي تعتبر من أقوى الأسر التي حكمت مصر القديمة.يعتبر تمثالي ممنون من أبرز مزارات السياحة في الأقصر والتي يحرص السياح على الوقوف عندها، والتأمل في عظمة التاريخ المصري القديم، يطلق عليهما “عملاقا ممنون” حيث يبلغ ارتفاع التمثال الواحد حوالي 21.9 م، وقد أطلق اسم “ممنون” في عهد الإغريق؛ نتيجة تصدع أحد التمثالين؛ فكان يمر الهواء من خلال تلك التصدعات محدثاُ صوتاُ كالأنين، قيل أنه أنين أم البطل “ممنون” الذي تم قتله على يد “أخبيل” خلال حروب طروادة."
            });
  const luxor7 = new Places ({

          placeName: "المعبد الجنائزي لأمنحتب الثالث",
          placeDetiles:"يطلق على المعبد الجنائزي لأمنحتب الثالث لقب “معبد ملايين السنين”، ويقع في منطقة كوم الحيتان، بالبر الغربي في الأقصر أو ما يطلق عليه “مدينة الموتى”.أقامه الملك أمنحتب الثالث، الذي يعتقد أنه حكم مصر لأكثر من 37 عاماً، على مساحة واسعة بلغت 385 ألف متر2، ولكنه تضرر بشكل كبير لموقعه المنخفض؛ فكانت تغمره مياه الفيضان، وكذلك تعرضه لزلزال شديد عام 27 ق.م؛ ولم يتبقى منه سوى تمثالي ممنون، ويجرى الآن عليه، العديد من أعمال التنقيب والحفر؛ لاستكشاف كنوز هذا المعبد الجنائزي الضخم.•	أسعار تذاكر الدخول إلى المعبد الجنائزي لأمنحتب الثالث: 20 جنيه للمصريين/ 100 جنيه للجنسيات الأخرى"
             });
  const luxor8 = new Places ({

          placeName: "متحف الاقصر",
          placeDetiles:"لا يمكنك السفر الى الأقصر دون المرور على متحف الأقصر، الذي يحتوي على أكثر من 376 قطعة أثرية نادرة، ومومياوات لأهم ملوك مصر الفرعونية. يقع المتحف على طريق الكورنيش، ويعد من أهم الاماكن السياحية في مصر للتعرف على التاريخ الفرعوني.يتألف متحف الأقصر من طابقين: الطابق الاول يحتوي على الكثير من القطع الأثرية الهامة جداً، أبرزها الرأس الجرانيتية لتمثال أمنحوتب الثالث، ورأس الإلهة حتحور التي تتخذ شكل البقرة، وتمثال الإله أمون، ولوحة الكرنك، أما الطابق العلوي يحتوي على قاعة بها العديد من التماثيل الهامة، وقاعة للمومياوات، وقاعة لقطع الحلى، والأواني، وبعض الأثاث، والتمائم.•	أسعار تذاكر الدخول إلى متحف الأقصر: 20 جنيه للمصريين/ 140 جنيه للجنسيات الأخرى"

             });
  const luxor9 = new Places ({

          placeName: "الرمسيوم ",
          placeDetiles:"يقع معبد الرمسيوم الجنائزي في منطقة البر الغربي، وقد قام الملك رمسيس الثاني ببنائه؛ تأكيداً على مكانته الملكية العظيمة، وتخليداً لذكراه.كان الملك رمسيس الثاني مولعاً ببناء المعابد في الأقصر والنوبة، ولكن أهمها كان معبد الرمسيوم؛ لما يضمه من تماثيل ضخمة للملك رمسيس الثاني، والصور، والنقوش الموجودة على جدران المعبد، والتي تحكي طبيعة الحياة خلال تلك الحقبة التاريخية، وأشهرها النقوش التي تروي التخطيط لمعركة قادش الشهيرة، وتفاصيها التي كانت بين الملك رمسيس الثاني، والحيثيين، وانتهت بانتصار الملك رمسيس الثاني.•	أسعار تذاكر الدخول إلى معبد الرمسيوم: 10 جنيه للمصريين/ 80 جنيه للجنسيات الأخرى"		   });
  const luxor10 = new Places ({

          placeName: "مدينة هابو",
          placeDetiles:"تعد مدينة هابو واحدة من أجمل المناطق الأثرية الموجودة في مدينة الأقصر، والتي بناها الملك رمسيس الثالث؛ لإقامة الطقوس الجنائزية، وعبادة الإله آمون. سر تميز مدينة هابو بالأقصر هو طرازها المعماري الفريد الشبيه للطراز المعماري للمعابد الموجودة في منطقة سوريا القديمة، والتي رأها الملك خلال حروبه هناك.تم إقامة مدينة هابو على مساحة 10 أفدنة، ولا تزال جدرانها، وأسقفها محتفظة بألوانها بالرغم من تاريخ إنشاءها الذي يعود إلى ٣٢٠٠ عاماً قبل الميلاد. يوجد بها أهم معالم السياحة في الأقصر وأبرزها معبد هابو، أحد أكبر المعابد المحصنة للدولة القديمة، حيث يوجد به سوران، واحد داخلي والآخر خارجي، وصالة احتفالات، والمكان المخصص للكهنة، والمسمى قدس الأقداس.•	أسعار تذاكر الدخول إلى مدينة هابو: 10 جنيه للمصريين/ 80 جنيه للجنسيات الأخرى"
            });
  const luxor11 = new Places ({

          placeName: "متحف التحنيط",
          placeDetiles:"قع متحف التحنيط أحد أبرز وجهات السياحة في الأقصر شمال معبد الأقصر على كورنيش النيل. كان هدف الدولة المصرية من خلال إقامة متحف التحنيط بالأقصر؛ إبراز تقنيات فن التحنيط الفرعوني الذي أذهل العالم بأسره، حيث قام المصري القديم بتطبيقها على العديد من المخلوقات، وليس البشر فقط.يتهافت آلاف السياح على زيارة متحف التحنيط سنوياً؛ الأمر الذي جعله أحد أهم معالم السياحة في الأقصر حيث يعرض العديد من المومياوات الملكية، وعدد من الحيوانات المحنطة، كما يقدم مجموعة من أدوات التحنيط المستخدمة قديماً، ويوجد أيضاً في المتحف نموذج لمركب جنائزي؛ لنقل جثمان المتوفي عبر النيل إلى البر الغربي.•	أسعار تذاكر الدخول إلى متحف التحنيط: 20 جنيه للمصريين/ 100 جنيه للجنسيات الأخرى"
             });
  const luxor12 = new Places ({

          placeName: "دير المدينة",
          placeDetiles:"دير المدينة قد يكون الاسم غريب على مسامعك، لأنه لم يأخذ هذا المكان التاريخي، ذو الموقع المتميز بين وادي الملوك والملكات، نفس الشهرة التي يتمتعوا بها هذين الموقعين، لكن ما لا تعرفه أنه لولا هذا المكان “دير المدينة” لما وجدت تلك المقابر الملكية ولا المعابد الفرعونية من الأساس.دير المدينة عبارة عن مجمع سكني متكامل، بيوت فرعونية ومقابر مزخرفة؛ تم إقامتها للعمال الذين أبدعوا وأقاموا مدينة الأقصر الفرعونية، لذا فاكتشاف دير المدينة أدى إلى توثيق حياة العمال في العصر الفرعوني، الذين كانوا من الطبقات الفقيرة، ووصل عددهم حوالي 5 آلاف نسمة.•	أسعار تذاكر الدخول إلى دير المدينة: 10 جنيه للمصريين/ 100 جنيه للجنسيات الأخرى"
             });
  const luxor13 = new Places ({

          placeName: "مقابر النبلاء",
          placeDetiles:"يعود تاريخ مقابر النبلاء إلى عصر الدولة الوسطى، والدولة الحديثة، وهي ثاني أجمل مقابر فرعونية، بعد المقابر الموجودة في وادي الملوك والملكات. النبلاء هنا يقصد بهم كبار رجال الدولة، بعد الملوك الذين كانت تقتصر عليهم الأبدية في الدولة الفرعونية القديمة.إلا أنه خلال الحقبات التاريخية التالية، تم منحهم حق الشرعي في الخلود، وتزيين مقابرهم بالنقوش، مثل مقابر الملوك؛ لينتج عن ذلك الآلاف من مقابر النبلاء الرائعة، ولكن 19 مقبرة فقط منها هي المتاحة للزيارة، والتي تتنوع من حيث المعمار والألوان وجودة الرسوم؛ بشكل جعلها من أمتع وجهات السياحة في الأقصر الفرعونية"


            });
  const luxor14 = new Places ({

          placeName: "المعبد الجنائزي سيتي الاول",
          placeDetiles:"يقع المعبد الجنائزي سيتي الاول في منطقة القرنة بالبر الغربي، ويطلق عليه كذلك “معبد أبيدوس العظيم”، وكان الهدف من انشاء هذا المعبد هو تمجيد وعبادة كافة الآلهة المصرية العظيمة بين جدرانه، ولكن لم يستطع الفرعون سيتي الاول استكماله، ومن قام بذلك هو ابنه الملك رمسيس الثاني، بالإضافة إلى بناء معبده الجنائزي الخاص، الذي يقع على مقربة من المعبد الجنائزي لسيتي الاول الذي تم تصميمه على شكل حرف L، ويمتاز بجدرانه ذات النقوش بالطابع الاستثنائي، والتي تحتفظ بعضها بألوانها الأصلية.•	أسعار تذاكر الدخول إلى المعبد الجنائزي سيتي الاول: 10 جنيه للمصريين/ 60 جنيه للجنسيات الأخرى•	مواعيد عمل المعبد الجنائزي سيتي الاول الرسمية: 9:30 ص – 5:30 م•	عنوان المعبد الجنائزي سيتي الاول: القرنة، الاقصر، مصر"


            });
  const luxor15 = new Places({

          placeName: "منزل هاورد كارتر",
          placeDetiles:"منزل هاورد كارتر مكتشف مقبرة توت عنخ أمون، والذي قَطن فيه لمدة 15 عام، وذلك منذ أكثر من 87 عاماً. وقد قررت السلطات المصرية تحويل هذا المنزل إلى متحف؛ وذلك إرضاءً لفضول الكثيرين لمعرفة معلومات أكثر عن هذا العالم؛ واحتفاءً بمساهماته البارزة في علم المصريات.يعرض منزل هاورد كارتر أهم الأدوات التي كان يستخدمها العالم في الحفر، والتنقيب، وكذلك مجموعة صور له أثناء عمله. لكن أهم إنجازاته على الإطلاق، هو اكتشاف مقبرة توت عنخ آمون عام 1922م، وهي المقبرة التي كانت الأكثر احتفاظاً بحالتها، ما بين المقابر الفرعونية الموجودة في وادي الملوك"


            });

            const southofSinaa1 = new Places ({

                    placeName: "دهب",
                    placeDetiles:"المنطقة الأشهر في جنوب سيناء، والتي بعد شهرتها أصبح لها رواد معينون، ينتظرون أقرب إجازة ليذهبون للاسترخاء وقضاء إجازة مميزة بها. المميز في دهب هو اجتماع الهدوء والجمال والسحر في منطقة واحدة، فسميت دهب بهذا الإسم بسبب رمالها التي تشبه الذهب في ضوء الشمس، وتجمع دهب العديد من المناطق السياحية المميزة بداخلها، فيوجد بها البلو هول والتي تعتبر ثاني أفضل مكان لممارسة رياضة الغطس في العالم. كذلك لا يجوز أن تزور دهب دون أن تسهر في جبل الطويلات برفقة البدو وشرب الشاي البدوي المميز، والذهاب صباحًا إلى الثري بولز للغطس أيضا وروؤية الشعب المرجانية بألوانها الخلابة، كذلك بإمكانك زيارة منطقة البلو لاجون والاستمتاع بالهدوء والاسترخاء في ضوء الشمس وهي تعتبر منطقة رائعة للتخييم إذا أردت"


                    });
            const southofSinaa2= new Places ({

                    placeName: "محمية أبو جالوم",
                    placeDetiles:"تبعد محمية أبوجالوم عن دهب حوالي 20 دقيقة بالسيارة، وهي محمية طبيعية تطل على خليج العقبة في المنطقة بين شرم الشيخ وطابا، وأهم ما يميزها هو احتوائها على أنظمة بيئية متنوعة، فتجمع بين الشعاب المرجانية والكائنات البحرية الفريدة وكذلك النظام الصحراوي بما فيه من حيوانات وطيور نادرة أيضا"


                    });
            const southofSinaa3= new Places ({

                    placeName: "قلعة نويبع",
                    placeDetiles:"قلعة نويبع أو قلعة الترابيين نسبة لقبيلة الترابيين التي تسكن نويبع منذ سنين، هي قلعة بناها السلطان المملوكي أشرف الغوري، بهدف حماية تلك المنطقة من غزو الأتراك وكذلك رعاية الحجاج المارين بها، وتوفير مياه الشرب للبدو السكانين، ولهذا الغرض تحديدا يوجد بداخل القلعة بئر ماء يمكنك مشاهدته عند زيارتها، ويحيط به سور كبير."


                     });
            const southofSinaa4= new Places ({

                    placeName: "محمية رأس محمد",
                    placeDetiles:"تعتبر محمية رأس محمد هي أول حديقة وطنية في سيناء، وتقع المحمية عند التقاء خليج السويس بخليج العقبة، كما تتميز بوجود البحيرة المسحورة بداخلها، والتي بإمكانك ممارسة رياضة الغوص بها ومشاهدة الكائنات البحرية الملونة، والتخييم أيضا. كذلك تضم المحمية عدد من الشواطئ في الخلجان الصغيرة، كما أنها تعتبر موطنًا للعديد من الطيور والحيوانات النادرة، الحياة الطبيعية والتكوينات الجبلية التي ستتمكن من مشاهدتها هناك"


                    });
            const southofSinaa5= new Places ({

                    placeName: "دير سانت كاترين",
                    placeDetiles:"بالتأكيد لا يمكنك أن تزور جنوب سيناء دون أن تمر على معلم سياحي مهم مثل جبل كاترين ودير سانت كاترين الذي يقع أسفل الجبل ويعتبر من أقدم الأديرة في العالم. ويضم الدير العديد من المحتويات الرائعة كالمخطوطات الدينية التي ترجع إلى عصور قديمة، كذلك من المعالم الرئيسية في الدير هي شجرة العليقة المقدسة وهي الشجرة التي ناجى عندها موسى ربه، وتحاط الشجرة بسور لحمايتها"


                    });
            const southofSinaa6= new Places ({

                    placeName: "حمام فرعون",
                    placeDetiles:"هي عيون مياة كبريتية، يأتي السياح والمصريين إليها بغرض الاستشفاء بشكل أساسي، فهذه المياه لها القدرة على شفاء العديد من الأمراض مثل الروماتويد والتهاب العظام المفصلي وغيرها. وتوجد حمام فرعون في مدينة أبو زنيمة التابعة لجنوب سيناء، وتحتوي على مجموعة ينابيع ساخنة تنفجر من الجبل، ويقوم بعض السياح باستخدام منطقة أعلى الجبل كحمام ساونا طبيعي نظرا نظرا لانبعاث الحرارة من أسفل الجبل لأعلاه"


                    });
            const southofSinaa7= new Places ({

                    placeName: "رأس شيطان",
                    placeDetiles:"تقع منطقة رأس شيطان بين مدينة نويبع وطابا، وتتميز بالهدوء لكونها منطقة خالية من الكهرباء تماما فتعتمد على المولدات أحيانا، وفي الإضاءه يتم الاعتماد على الشموع وإشعال النيران ليلًا مما يجعلها المنطقة المفضلة لمحبي الراحة والهدوء فقط. كذلك الإقامة في راس شيطان، هي إقامة بسيطة حيث لا يوجد فنادق، فقط بإمكانك الإقامة بالغرف البسيطة المبنية بالطوب أو القش، والاستمتاع بمنظر البحر الهادئ بأقل تكاليف"


                    });
            const southofSinaa8= new Places ({

                    placeName: "جبل موسى والوادي المقدس ",
                    placeDetiles:"هو جبل يبلغ ارتفاعه 2285، وسمي بهذا الأسم نسبة لأنه الجبل الذي كلم موسى فيه ربه، وهو وجهة مفضلة لعديد من السياح، فيذهبون إليه لمشاهدة مشهد الشروق والغروب من الأعلى، أثناء الاستماع إلى المرشد السياحي أو البدو المصاحبين للرحلة، وهم يرون أجمل الحكايات، وبإمكانك أيضا ركوب الجمال في بداية طريق التسلق لمزيد من الاستمتاع. أما الوادي المقدس فهو أيضا أحد المزارات الدينية التي تذخر بها جنوب سيناء الوادي في جميع الديانات السماوية حيث تلقى موسى هناك الوصايا العشر، ويقع الوادي بجانب كنيسة العليقة ويقال أنه يجب على الزائر خلع حذائه عند الدخول مثل نبي الله موسى. وأخيرا، إذا قررت الذهاب إلى جنوب سيناء فإن عليك التأكد من زيارة جميع المعالم الأثرية والاستمتاع بالحكايات والتعرف على أشخاص جدد، ويمكنك أن تخبرنا كيف كانت زيارتك"


                  });
